Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/oppfordrer-til-et-nasjonalt-klimaforlik.html.tmx
Source language: nob
Languages: sme

source: Oppfordrer til et nasjonalt klimaforlik / Artikler / Valgperiode 2009 - 2013 / Arkiv / Forsiden - Sametinget
sme: Ávžžuha nationála dálkkádatsoahpamuša / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget

source: Oppfordrer til et nasjonalt klimaforlik
sme: Ávžžuha nationála dálkkádatsoahpamuša

source: 05. juni 2012
sme: 05. Geassemánnu 2012

source: Sametingsrådet erkjenner at klimatrusselen er reell og at menneskeskapte klimaendringer er en av vår tids største utfordringer.
sme: Sámediggeráđđi dovddasta ahte dálkkádatáitta lea duohta ja ahte olbmováikkuhan dálkkádatrievdamat leat okta min áiggi stuorámusa hástalusain.

source: Stortinget har hatt pågående forhandlinger om et bredt klimaforlik.
sme: Stuorradikkis lea leamaš šiehtadallamat govda dálkkádatsoahpamuša hárrái.

source: 1.juni ble forhandlingene brutt.
sme: Geassemánu 1. b. boatkanedje šiehtadallamat.

source: - Jeg beklager at det er brudd i klimaforhandlingene på Stortinget.
sme: - Šállošan go dálkkádatšiehtadallamat Stuorradikkis leat boatkana.

source: Norge har behov for et bredt klimaforlik som meisler ut et offensivt utgangspunkt for effektive klimatiltak og som sikrer konsensus omkring den fremtidige finansieringen av disse tiltakene.
sme: Norga dárbbaša govda dálkkádatsoahpamuša nana vuolggasadjin bevttolaš dálkkádatdoaibmabijuide ja mii sihkkarastá ovttamielalašvuođa dáid doaibmabijuid boahttevaš ruhtadeami hárrái.

source: Det fortjener våre kommende generasjoner, uttaler sametingsråd Vibeke Larsen.
sme: Dan ánssášit min boahtte buolvvat, cealká sámediggeráđđi Vibeke Larsen.

source: Klimaendringer angår urfolk i aller høyeste grad fordi urfolk ofte lever nært naturen og således i fronten av klimaendringene.
sme: Dálkkádatrievdamat gusket duođas álgoálbmogiidda go álgoálbmogat dávjá ellet lahka luonddu ja nu doppe gos dálkkádatrievdamat čuhcet ovddimusat.

source: Dette gjelder særskilt for urfolk i Arktisk der klimaendringene skjer raskest.
sme: Dát guoská erenoamážit álgoálbmogiidda Árktisis gos dálkkádagat rivdet johtilepmosit.

source: - Klimaendringene er et globalt problem, og det er opp til verdens ansvarlige ledere til å få på plass internasjonale avtaler som gjør at kloden kan håndter de dramatiske klimaendringene som nå oppleves, uttaler sametingsråd Larsen.
sme: - Dálkkádatrievdamat lea máilmmiviidosaš váttisvuohta, ja lea ge máilmmi ovddasvástideaddji jođiheddjiid duohken mearridit riikkaidgaskasaš šiehtadusaid mat dagahit ahte máilbmi sáhttá gieđahallat daid dramáhtalaš dálkkádatrievdamiid maid mii dál vásihit, cealká sámediggeráđđi Larsen.

source: Rådsmedlem Vibeke Larsen påpeker videre at det samtidig må gjøres en rekke tiltak nasjonalt for å få ned utslippene av klimagasser og skape teknologiutvikling som gjør at fremtiden blir et lavslippssamfunn.
sme: Ráđđelahttu Vibeke Larsen čujuha viidáseappot dasa ahte seammás ferte čađahit máŋga doaibmabiju nationála dásis vuolidan dihtii dálkkádatgássaid luoitimiid ja ovddidit teknologiija nu ahte boahtteáigi šaddá dakkár servodat mas luitojuvvojit uhccán dálkkádatgássat.

source: - Jeg oppfordrer Stortingspartiene til å gå tilbake til forhandlingsbordet med et reelt formål om å oppnå enighet om et ambisiøst klimaforlik, sier rådsmedlem Vibeke Larsen avslutningsvis.
sme: - Ávžžuhan Stuorradiggebellodagaid máhccat šiehtadallanbeavdái dainna duohta ulbmiliin ahte juksat ovttamielalašvuođa gudneáŋgiris dálkkádatsoahpamuša hárrái, dadjá ráđđelahttu Vibeke Larsen loahpas.

source: Kontaktperson:
sme: Oktavuohta:

source: Rådsmedlem Vibeke Larsen , tlf. 941 30 116
sme: Sámedikki ráđđelahttu Vibeke Larsen , tlf. 941 30 116
